<div class="container">
    <h2>
        <i class="i-man-d"></i>
        Территория твоего Развития. <br/>
        Составь свою карту
    </h2>
    <ul class="flex-boxs ipe-list">
        <li>
              <i class="i-people"></i>
              <h5 class="green">что нужно команде</h5>
              <p>Знать и учитывать цели команды в которой ты работаешь — залог успеха</p>
        </li>
        <li>
            <i class="i-man-6a"></i>
            <h5 class="green">Чего хочу я</h5>
            <p>Ставить цели и стремиться к их достижению — основа высокой личной эффективности</p>
        </li>
        <li>
            <i class="i-diamond"></i>
            <h5 class="green">задачи компании</h5>
            <p>Соотносить свои цели и действия с тем куда стремиться компания — потенциал роста</p>
        </li>
    </ul>
    <h2>Карта Развития должна учитывать твои личные
        цели, цели подразделения и компании в целом</h2>
    <ul class="flex-boxs ipe-list pad-80">
        <li>
            <i class="i-map"></i>
            <h5 class="green">как понять где
                я нахожусь?</h5>
            <p>Воспользуйся инструментами получения обратной связи. Она пригодиться тебе, чтобы понять где ты находишься и куда надо идти </p>

        </li>
        <li class="ipe-list-bottom"><a href="" class="makemore-link">Получить обратную связь</a></li>
        <li>
            <i class="i-pencil"></i>
            <h5 class="green">как составить
                карту развития</h5>
            <ul class="content-ul">
                <li>Сформулировать цель, </li>
                <li>выбрать методы развития, </li>
                <li>определить контрольные точки с инструментами портала</li>
            </ul>

        </li>
        <li class="ipe-list-bottom"><a href="" class="makemore-link">Составить свой план развития</a></li>
        <li>
            <i class="i-pedestrian"></i>
            <h5 class="green">как реализовать
                намеченный план</h5>
            <p>После постановки целей, портал твоего Развития даст тебе множество инструментов для их достижения, начни</p>

        </li>
        <li class="ipe-list-bottom"><a href="" class="makemore-link">Познакомиться с возможностями развития</a></li>
    </ul>


</div>