<?php
$string['date'] = 'Дата';
$string['feedback'] = 'По-умолчанию';
$string['feedbacktype'] = 'Тип';
$string['mysteryshopper'] = 'Тайный покупатель';
$string['qualitycheck'] = 'Обратная связь';
$string['feedback:receivemail_checkquality'] = 'Отправлять письмо, когда пользователь отправил анкету "Проверка качества"';
$string['feedback:receivemail_mysteryshopper'] = 'Отправлять письмо, когда пользователь отправил анкету "Тайный покупатель"';
$string['emailmysteryshopperhtml'] = 'Коллега, отправлена анкета тайного покупателя.
                         Важно убедиться в корректности заполнения анкеты и обработать результаты
                         (<a href="{$a->url}">проверить</a>)';
$string['emailmysteryshoppertext'] = 'Коллега, отправлена анкета тайного покупателя.
                         Важно убедиться в корректности заполнения анкеты и обработать результаты.
                         Проверить можно перейдя по ссылке {$a->url}';
$string['emailqualitycheckhtml'] = 'Коллега, пользователь отправил анкету (<a href="{$a->url}">посмотреть результаты</a>)';
$string['emailqualitychecktext'] = 'Коллега, пользователь отправил анкету. Просмотреть можно перейдя по ссылке {$a->url}';
$string['emailfeedbackhtml'] = 'Коллега, пользователь отправил анкету (<a href="{$a->url}">посмотреть результаты</a>)';
$string['emailfeedbacktext'] = 'Коллега, пользователь отправил анкету. Просмотреть можно перейдя по ссылке {$a->url}';